var works = {
    a00: 'вы живете в тихой и уютной деревеньке окрайне страны.\n' +
        'Здесь есть практически все: реска, лес, горы, озеро, луга и поля, есть даже школа в соседнем селе. \n' +
        'Сейчас начало лета, воскресенье, раннее утро, Вы просыпаетесь и собираетесь ...\n',
    a0: 2,
    a1: '1- Поспать до обеда \n',
    a2: '2-Пойти прогулятся \n',
    b00: 'Вы решили поспать до обеда. \n' +
        'После которого как Вы проснулись первое, что вы ощутили, это приятный запах, который шел с кухни.\n' +
        "После вы замечаете, какая за окном прекрасноя погода, и вы думаете ...\n",
    b0: 2,
    b1: '1-Пойти прогулятся \n',
    b2: '2- пойти пообедать \n',
    c00: 'Вы решили пойти прогулятся. \n' +
        "Вы выходите из своего дома и видите прекрасный рассвет, блики солнца так и играет наозерной глади\n" +
        "Вы решаете дойти до озера полюбоваться его красатойю\n" +
        "С одной стороны тропинки вы видите пшеничное поле за которым веднеется лес. \n" +
        "С другой стороны течет речка, а в далеке веднеется горы.\n" +
        "Вы наслаждаетесь пейзажами и не замечаете как летит время,\n" +
        "Домой вы приходите только к обеду, но до обеда есть еще время и Вы решаете ...\n",
    c0: 2,
    c1: '1-Подождать обед в столовой \n',
    c2: '2-Поколоть дров перед обедом \n',
    d00: 'Здесь пишем текст повествования. \n' +
        "Потом пишем несколько действий, например , два\n",
    d0: 2, //колисечтво ответов
    d1: '1- 1-й ответ\n',
    d2: '1 2-й ответ\n',


};